{
  "login": "เข้าสู่ระบบ",
  "logout": "ออกจากระบบ",
  "done": "เสร็จสิ้น",
  "bookcase": "ตู้หนังสือ",
  "bookstore": "ร้านหนังสือ",
  "tasks": "งาน",
  "personal": "ส่วนบุคคล",
  "manager": "ผู้จัดการ",
  "novel": "นวนิยาย",
  "coin balance": "ยอดเหรียญ",
  "deposit coin": "ฝากเหรียญ",
  "detail transaction": "รายละเอียดธุรกรรม",
  "support": "สนับสนุนออนไลน์",
  "come author": "มาเขียน",
  "an application that synthesizes the best hot novels and comics": "แอปพลิเคชั่นที่สังเคราะห์นวนิยายและการ์ตูนสุดฮอตที่ดีที่สุดเพิ่มความสนุกในเวลาว่างของคุณเพื่อให้ผู้อ่านมีผลงานที่ไม่เหมือนใครมากขึ้นเราขอต้อนรับคุณอย่างจริงใจที่จะเข้าร่วมกับเราในการนำเสนอเรื่องราวที่ดีที่สุดให้กับผู้อ่าน",
  "How to submit work": "วิธีส่งงาน",
  "Send your work to": "ส่งงานของคุณไปที่กล่องจดหมายของ appName: vandoannguyenhaui@gmail.com เมื่อได้รับการอนุมัติแล้ว Hotnovel จะช่วยส่งเสริมการขยายงานฟรีคุณจะรออะไรโดยไม่ต้องจับมือทันทีติดต่อ Hotnovel.",
  "Method of receiving royalties": "วิธีการรับค่าลิขสิทธิ์",
  "Based on the locked chapters to receive": "ขึ้นอยู่กับบทที่ล็อกไว้เพื่อรับ",
  "Rely on readers coins reward to receive": "พึ่งพาผู้อ่านเหรียญรางวัลที่จะได้รับ",
  "Based on licensing": "อิงตามการให้สัญญาอนุญาต",
  "Also, if you are fluent in Chinese and Vietnamese": "นอกจากนี้หากคุณพูดภาษาจีนและเวียดนามได้คล่องคุณสามารถเป็นนักแปลเพื่อรับรางวัลได้",
  "Dear": "เรียน",
  "frequently question": "คำถามที่พบบ่อย",
  "I dont know how to deposit coins": "ฉันไม่รู้วิธีการฝากเหรียญ",
  "Payment method on Google play": "a, วิธีการชำระเงินบน Google play (google pay สามารถใช้บัตรเครดิต, บัตรเดบิต)\nคลิกที่ความชอบนี้จะเป็นแนวทางให้คุณ",
  "Payment method on goole play by viettel": "b, Payment method on goole play by viettel\nคลิกที่ลิงค์นี้จะแนะนำคุณ}",
  "Click here for coin refill instructions": "คลิกที่นี่เพื่อดูคำแนะนำในการเติมเหรียญ",
  "How can I get more coins": "ฉันจะได้รับเหรียญมากขึ้นได้อย่างไร?",
  "Through the payment methods to load coins to get more coins": "a, ผ่านวิธีการชำระเงินเพื่อโหลดเหรียญเพื่อรับเหรียญมากขึ้น",
  "Click here to receive more coins": "b, คลิกที่นี่เพื่อรับเหรียญเพิ่ม",
  "My friend logged in successfully, why can't I even add coins?": "เพื่อนของฉันเข้าสู่ระบบสำเร็จทำไมฉันไม่สามารถเพิ่มเหรียญได้?",
  "Invite a friend to login successfully but the account still does not receive the coin": "เชิญเพื่อนเข้าสู่ระบบสำเร็จ แต่บัญชียังไม่ได้รับเหรียญให้ตรวจสอบดังต่อไปนี้\na หมายเลขโทรศัพท์ได้รับเชิญเพียงครั้งเดียวหรือไม่\nb ตรวจสอบว่าเพื่อนของคุณผ่านลิงก์ที่คุณแชร์เพื่อติดตั้งแอปหรือไม่หากคุณ ดาวน์โหลดจาก appstore และ Ch เล่นเองคำเชิญจะไม่สำเร็จ\nเขียนเพื่อนของคุณเพื่อตรวจสอบว่าเพื่อนของคุณป้อน ID ผู้เชิญเมื่อพวกเขาโพสต์เข้าสู่แอปพลิเคชันหรือไม่ถ้าไม่คำเชิญจะไม่สำเร็จ\nโปรดตรวจสอบประวัติการทำธุรกรรมของคุณว่าใช้เหรียญเพื่อปลดล็อกเรื่องราวหรือไม่",
  "I paid why the coin has not been added yet?": "ฉันจ่ายเงินทำไมเหรียญยังไม่ถูกเพิ่ม?",
  "Due to network error": "เนื่องจากข้อผิดพลาดของเครือข่ายเหรียญของคุณอาจไม่ได้รับการเพิ่มทันเวลา คุณสามารถรอสักครู่หรือออกจากบัญชีแอพของคุณแล้วเข้าสู่ระบบอีกครั้ง หากเป็นเช่นนั้นโปรดติดต่อ FB เพื่อช่วยคุณแก้ไขโดยทันที",
  "When will a novel/manga release a new chapter?": "เมื่อไหร่นิยาย / มังงะจะออกบทใหม่?",
  "Every Monday to Friday, every day comes a new chapter": "ทุกวันจันทร์ถึงวันศุกร์ทุกวันจะมีบทใหม่",
  "feedback": "ข้อเสนอแนะ",
  "settings": "การตั้งค่า",
  "send": "ส่ง",
  "contact FB": "ติดต่อ FB",
  "please enter your email": "กรุณากรอกอีเมลของคุณ (จำเป็น)",
  "auto unlock": "ปลดล็อกอัตโนมัติ",
  "delete memory": "ลบหน่วยความจำ",
  "ownership": "ความเป็นเจ้าของ",
  "ownership content": " ให้เนื้อหาซึ่งรวมถึง แต่ไม่ จำกัด เพียงงานสรุปงานรูปภาพแอปพลิเคชันการออกแบบอินเทอร์เฟซเค้าโครงแอปโลโก้ เนื้อหาข้างต้นทั้งหมดเป็นของ บริษัท และได้รับการคุ้มครองตามกฎหมายทางปัญญาในประเทศสนธิสัญญาและลิขสิทธิ์ระหว่างประเทศ\n\nลูกค้าได้รับอนุญาตให้ใช้เนื้อหาตามที่ควบคุมภายใต้สิทธิประโยชน์ที่ได้รับ ลูกค้าสามารถใช้เนื้อหาเท่านั้นไม่แก้ไขคัดลอกทำซ้ำโพสต์ส่งสร้างผลงานที่มีเนื้อหาที่เกี่ยวข้องหรือจัดหาหรือขายเนื้อหาให้กับบุคคลที่สามในรูปแบบใด ๆ สูตรไม่ว่าจะเป็นการไม่แสวงหาผลกำไรหรือหากำไร\n\nหากตรวจพบการกระทำที่ขัดต่อข้อกำหนดข้างต้น บริษัท ของเรามีสิทธิ์ที่จะดำเนินคดีกับความรับผิดทางกฎหมาย",
  "about us": "เกี่ยวกับเรา",
  "choose language": "เลือกภาษา",
  "version": "เวอร์ชัน",
  "privacy policy menu": "นโยบายความเป็นส่วนตัว",
  "privacy policy": "นโยบายความเป็นส่วนตัว",
  "please send us your feedback": "โปรดส่งความคิดเห็นของคุณมาให้เรา! ถ้าเป็นไปได้โปรดติดต่อ FB ของแฟนเพจ",
  "app": "แอป",
  "thanks": " ขอบคุณ!",
  "reward": "รางวัล",
  "invite": "เชิญ",
  "watch": "ดู",
  "read now": "อ่านเลย",
  "select a payment method": "เลือกวิธีการชำระเงิน",
  "become author": "เป็นผู้แต่ง",
  "survey question": "คำถามแบบสำรวจ",
  "survey question 1": "คุณใช้เวลาอ่านหนังสือวันละเท่าไหร่?",
  "survey question 1 answers 1": "น้อยกว่า 1 ชั่วโมง",
  "survey question 1 answers 2": "2 ชั่วโมง",
  "survey question 1 answers 3": "3 ชั่วโมง",
  "survey question 1 answers 4": "3 ชั่วโมงขึ้นไป",
  "survey question 2": "คุณชอบเรื่องไหนที่สุดในแอปพลิเคชันนี้",
  "Please enter the Story you like best": "กรุณาใส่เรื่องราวที่คุณชอบที่สุด",
  "survey question 3": "คุณหวังว่าจะได้อ่านเรื่องราวแบบไหนในอนาคต?",
  "survey question 3 answers 1": "โรแมนติกสมัยใหม่",
  "survey question 3 answers 2": "นิยายโบราณ / แฟนตาซี",
  "survey question 3 answers 3": "เมือง / เมือง",
  "survey question 3 answers 4": "อื่น ๆ",
  "survey question 4": "โดยปกติแล้วคุณใช้วิธีการชำระเงินออนไลน์แบบใด?",
  "Payment methods": "วิธีการชำระเงิน",
  "survey question 5": "สำหรับแอปของเราคุณมีอะไรจะแสดงความคิดเห็นไหม?",
  "Please write in your comments": "กรุณาเขียนความคิดเห็นของคุณ",
  "table content": "เนื้อหาตาราง",
  "tutorial buy coin": "บทช่วยสอนซื้อเหรียญ",
  "step1": "ขั้นตอนที่ 1: เปิดแท็บ '' ส่วนตัว '' คลิก '' ฝากเหรียญ ''> เลือกจำนวนเงินที่คุณต้องการซื้อ",
  "step2": "ขั้นตอนที่ 2: คลิก 'ชำระเงิน'",
  "step3": "ขั้นตอนที่ 3: คุณคลิก 'ซื้อ' เพื่อซื้อเหรียญสำเร็จ คุณสามารถเลือกวิธีการชำระเงินอื่นได้ในตัวเลือกด้านบนปุ่ม 'ซื้อ'",
  "Thank you for using": "ขอบคุณที่ใช้",
  "answer": "คำตอบ",
  "newest": "ใหม่ล่าสุด",
  "free": "ฟรี",
  "hot selling books": "หนังสือขายดี",
  "read more": "อ่านเพิ่มเติม",
  "search for books or authors": "ค้นหาหนังสือหรือผู้แต่ง",
  "collapse": "ยุบ",
  "Invite friends to receive coins": "เชิญเพื่อนเพื่อรับเหรียญ",
  "How to deposit coins?": "ฝากเหรียญอย่างไร?",
  "Unfollow": "เลิกติดตาม",
  "Follow": "ติดตาม",
  "hotest": "ร้อนที่สุด",
  "checkin": "เช็คอิน",
  "day": "วัน",
  "7 consecutive days attendance will be rewarded twice as much": "การเข้าร่วม 7 วันติดต่อกันจะได้รับรางวัลเป็นสองเท่า",
  "tasks for new user": "งานสำหรับผู้ใช้ใหม่",
  "daily tasks": "งานประจำวัน",
  "Invite friends": "เชิญเพื่อน",
  "Invite each friend to reward": "เชิญเพื่อนแต่ละคนให้รางวัล",
  "Replace your friends to deposit coins": "แทนที่เพื่อนของคุณเพื่อฝากเหรียญ",
  "Receive": "รับ",
  "Watch ads to receive coins": "ดูโฆษณาเพื่อรับเหรียญ",
  "Each view rewards": "การดูแต่ละครั้งให้รางวัล",
  "Read every day": "อ่านทุกวัน",
  "Read 20 minutes, reward 200": "อ่าน 20 นาทีรับรางวัล 200",
  "Update to": "อัปเดตเป็น",
  "Updating": "Updating",
  "You must fill out all information": "คุณต้องกรอกข้อมูลทั้งหมด!",
  "ID of a friend": "ID ของเพื่อน",
  "Bonus every time you replace your friends successfully loaded coins": "โบนัส: ทุกครั้งที่คุณแทนที่เพื่อนของคุณในการฝากเหรียญสำเร็จคุณจะได้รับรางวัลเป็น 20% ของเหรียญที่ฝาก",
  "Instructions on behalf of you to load coins": "คำแนะนำในนามของคุณในการโหลดเหรียญ:\n1 โปรดป้อน ID เพื่อนของคุณ\n2 โปรดยืนยัน ID และชื่อเพื่อนของคุณ\n3 หลังจากยืนยันแล้วโปรดคลิกฝากเหรียญเพื่อช่วยให้เพื่อนของคุณทำการฝากเหรียญให้เสร็จสมบูรณ์",
  "pay": "จ่าย",
  "International price": "ราคาระหว่างประเทศ",
  "Price": "ราคา",
  "Sign in with": "ลงชื่อเข้าใช้ด้วย",
  "Read this chapter with": "อ่านบทนี้ด้วย",
  "Buy coin": "ซื้อเหรียญ",
  "Unlock Now": "ปลดล๊อคเดี๋ยวนี้",
  "No": "ไม่",
  "Yes": "ใช่",
  "Not enough coin": "เหรียญไม่พอ",
  "Do you want to get more": "คุณต้องการที่จะได้รับมากขึ้น",
  "Share for friend": "แบ่งปันสำหรับเพื่อน ๆ",
  "Invite friends to receive bonus coins": "เชิญเพื่อนเพื่อรับเหรียญโบนัส",
  "Invite friends to receive bonus coins detail": "เชิญเพื่อนเพื่อรับเหรียญโบนัส\n1 เชิญเพื่อน 1 คนเพื่อรับรางวัล 10coin\n2 ทุกครั้งที่เพื่อนฝากเหรียญคุณจะได้รับ 10% ของเหรียญที่เพื่อนของคุณฝาก\n\n เตือนความจำ\n1 สามารถเชิญหมายเลขโทรศัพท์หนึ่งหมายเลขได้เพียงครั้งเดียว\n2 เพื่อนของคุณได้กรอกคำเชิญเพื่อรับเหรียญเรียบร้อยแล้ว",
  "Login to read more": "เข้าสู่ระบบเพื่ออ่านเพิ่มเติม",
  "Chapter list": "บทรายการ",
  "Anonymous": "ไม่ระบุชื่อ",
  "List is empty": "รายการว่างเปล่า",
  "ERROR": "ไม่สำเร็จ",
  "SUCCESS": "ความสำเร็จ",
  "Deposit coins success! You have": "ฝากเหรียญสำเร็จ! คุณมี",
  "NOVEL HOTTEST":"นวนิยายที่ร้อนแรงที่สุด",
  "NOVEL NEWEST":"นวนิยายใหม่ล่าสุด"
}