{
  "login": "Đăng nhập",
  "logout": "Đăng xuất",
  "done": "Hoàn thành",
  "bookcase": "TỦ SÁCH",
  "bookstore": "KHO SÁCH",
  "tasks": "Nhiệm vụ",
  "personal": "Cá nhân",
  "manager": "Quản lý",
  "novel": "Tiểu thuyết",
  "coin balance": "Số dư xu",
  "deposit coin": "Nạp xu",
  "detail transaction": "Chi tiết giao dịch xu",
  "support": "Hỗ trợ online",
  "come author": "Trở thành tác giả",
  "frequently question": "Câu hỏi thường gặp",
  "feedback": "Ý kiến phản hồi",
  "settings": "Cài đặt",
  "send": "Gửi",
  "contact FB": "Liên hệ FB",
  "please enter your email": "Nhập email của bạn (bắt buộc)",
  "auto unlock": "Mở khóa tự động",
  "delete memory": "Xóa bộ nhớ",
  "ownership": "Quyền sở hữu",
  "ownership content opening": "PHÓ SÁCH (sau đây còn được gọi là “chúng tôi”) vô cùng chú trọng đến việc bảo vệ thông tin cá nhân của người dùng. Người dùng (sau đây gọi là “bạn”) khi sử dụng sản phẩm và dịch vụ của chúng tôi, sẽ cung cấp hoặc tự động tạo thông tin có liên quan cho nền tảng. Để đảm bảo chắc chắn rằng bạn đã hoàn toàn hiểu rõ cách sử dụng, phương thức bảo vệ thông tin cá nhân, cũng như đưa ra lựa chọn trước khi sử dụng nền tảng PHÓ SÁCH và các chức năng khác (sau đây gọi tắt là nền tảng PHÓ SÁCH), hãy đọc kỹ chính sách thông tin cá nhân này. Các điều khoản quan trọng có liên quan đến chính sách thông tin cá nhân này chúng tôi đã viết to, gạch chân để nhắc nhở bạn chú ý. Khi bạn sử dụng nền tảng PHÓ SÁCH hoặc các chức năng có liên quan, điều này đồng nghĩa với việc bạn đã đồng ý với các nội dung của chính sách thông tin cá nhân này (bao gồm nội dung cập nhật, chỉnh sửa), đồng ý cho chúng tôi thu thập, sử dụng, lưu trữ các thông tin liên quan của bạn theo chính sách thông tin cá nhân này, cũng như hiểu rõ các rủi ro khi sử dụng, chia sẻ thông tin cá nhân của bạn.",
  "ownership title 1": "I, MỤC ĐÍCH THU THẬP THÔNG TIN CÁ NHÂN",
  "ownership content 1": "Thông tin cá nhân là các loại thông tin có thể đứng độc lập hoặc kết hợp với các loại thông tin khác để phân biệt thân phận riêng hoặc phản ánh tình trạng hoạt động đặc biệt của cá nhân đó bằng các ghi chép điện tử hoặc bằng các phương thức khác. Thông tin cá nhân được đề cập đến trong “chính sách thông tin cá nhân” này là những thông tin có liên quan đến bạn mà chúng tôi có thể thu thập, lưu trữ và sử dụng khi bạn sử dụng nền tảng PHÓ SÁCH. Nếu bạn không cung cấp các thông tin có liên quan, rất có thể bạn sẽ không thể đăng ký để trở thành thành viên của chúng tôi, hoặc không thể sử dụng hết toàn bộ hoặc một phần chức năng của sản phẩm và dịch vụ mà chúng tôi đã cung cấp.",
  "ownership title 11": "CHÚNG TÔI CÓ LẼ THU THẬP CÁC THÔNG TIN CỦA BẠN TRONG CÁC TRƯỜNG HỢP SAU ĐÂY:",
  "ownership content 11": "1. Các thông tin bên thứ ba tiết lộ cho chúng tôi khi bạn sử dụng tài khoản của bên thứ ba để đăng nhập.\n\n2. Các thông tin mà bạn đăng tải lên khi sử dụng sản phẩm và dịch vụ của chúng tôi.\n\n3. Các thông tin mà bạn đưa ra thông qua tư vấn chăm sóc khách hàng hoặc tham gia hoạt động mà chúng tôi tổ chức và các thông tin chúng tôi nhận được khi bạn sử dụng dịch vụ của chúng tôi (ví dụ: thiết bị, phần mềm, địa chỉ IP, vị trí, nhật ký dịch vụ, nhật ký thông tin...)\n\n4. Các thông tin cá nhân nhạy cảm, gồm có: Thông tin tài sản (bao gồm các tài sản ảo như tài khoản ngân hàng đã liên kết, lịch sử nạp tiền, lịch sử giao dịch, lịch sử mua sách và số dư, phiếu ưu đãi...), thông tin thanh toán (thông tin tài khoản ngân hàng và các công cụ thanh toán khác), thông tin cá nhân (bao gồm chứng minh thư/thẻ căn cước, thẻ sỹ quan, hộ chiếu, giấy phép lái xe, hộ khẩu...), các thông tin nhạy cảm khác (số IMEI trên điện thoại di động, số điện cá nhân, tin nhắn...).\n\n5. Các thông tin chia sẻ mà bạn chủ động lựa chọn cung cấp cho bên khác thông qua nền tảng PHÓ SÁCH hoặc các chức năng khác, cũng như các thông tin mà bạn đang lưu trữ.\n\n6. Toàn bộ các hành vi được lưu trên hệ thống và các thông tin mang tính hệ thống khác khi bạn sử dụng PHÓ SÁCH, như thời gian đăng nhập, lịch sử đọc... (hay còn được gọi là hệ thống thông tin).",
  "ownership title 2": "II, XEM VÀ SỬA ĐỔI THÔNG TIN NGƯỜI DÙNG",
  "ownership content 2": "Trong quá trình sử dụng dịch vụ của chúng tôi, bạn có thể xem, sửa đổi và xóa thông tin cá nhân mà bạn đã cung cấp (nhưng không thể sửa thông tin hệ thống), hoặc có thể thông báo, chỉ dẫn, liên hệ với chúng tôi trên chuyên mục “hỗ trợ”. Dưới sự giúp đỡ của hệ thống, bạn có thể lựa chọn hiển thị hoặc không hiển thị 1 phần thông tin. Bạn cũng có thể xem phần thông tin cá nhân được hiển thị của những người dùng khác, tuy nhiên nếu không được sự cho phép, bạn không thể tiết lộ hoặc công khai các thông tin có liên quan bằng cách sao chép hoặc bằng các hình thức khác, cũng không thể thay đổi thông tin cá nhân của người khác bằng bất kỳ phương thức nào. Nếu không, bạn hoàn toàn chịu trách nhiệm và hậu quả theo các bộ luật có liên quan, đồng thời chúng tôi có quyền áp dụng các biện pháp cần thiết để giới hạn hành vi của bạn.",
  "ownership title 3": "III, SỬ DỤNG/CHIA SẺ THÔNG TIN NGƯỜI DÙNG",
  "ownership content 3": "1. Cung cấp sản phẩm và dịch vụ cho bạn.\n\n2. Dùng để xác minh thông tin, chăm sóc khách hàng, bảo mật, kiểm tra lừa đảo, lưu trữ và sao lưu khi chúng tôi cung cấp dịch vụ, nhằm đảm bảo tính bảo mật cũng như phạm vi sử dụng an toàn của sản phẩm và dịch vụ.\n\n3. Gửi các thông tin để bạn biết rõ tình hình sử dụng sản phẩm, dịch vụ của mình hoặc hiểu hơn về nội dung của sản phẩm và dịch vụ đó, cũng như trạng thái dịch vụ phát sinh.\n\n4. Dùng các thông tin đã được thu thập để làm số liệu thống kê, phân tích nhằm nâng cao kỹ thuật và cải thiện dịch vụ.\n\n5. Các mục đích sử dụng khác đã được sự đồng ý của bạn.\n\nNếu bạn tiếp tục chấp nhận sản phẩm và dịch vụ của PHÓ SÁCH , chứng tỏ rằng bạn đã đồng ý cho chúng tôi sử dụng thông tin cá nhân của bạn theo các cách nêu trên (bao gồm cả các thông tin nhạy cảm). Bạn có quyền chia sẻ thông tin cá nhân của bạn cho người dùng khác hoặc bên thứ ba, nhưng khi bạn sử dụng chức năng chia sẻ, hãy chọn lựa cẩn thận, chúng tôi không chịu trách nhiệm về bất kỳ rủi ro hoặc hậu quả nào do bạn lựa chọn chia sẻ thông tin gây ra.",
  "ownership title 4": "IV, CAM KẾT BẢO MẬT THÔNG TIN CÁ NHÂN KHÁCH HÀNG",
  "ownership content 4": "Để có thể cung cấp cho bạn và những người dùng khác các dịch vụ tốt hơn nữa, chúng tôi chỉ thu thập các thông tin cần thiết đồng thời áp dụng các biện pháp thích hợp để bảo vệ thông tin cá nhân của bạn không bị rò rỉ ra ngoài. Nếu không được sự cho phép của bạn, chúng tôi sẽ không công bố thông tin cá nhân của bạn cho bất kỳ công ty, tổ chức và cá nhân nào, đảm bảo không tiết lộ hoặc cung cấp cho bên thứ ba thông tin đăng ký người dùng, thông tin và nội dung khi người dùng sử dụng dịch vụ online tồn tại trên nền tảng, server và database... Tuy nhiên, chúng tôi có quyền tiết lộ thông tin cá nhân trong các trường hợp sau đây:\n\n1. Nhận được sự ủy quyền của người dùng hoặc người dùng chủ động yêu cầu.\n\n2. Theo yêu cầu quy định pháp luật có liên quan.\n\n3. Theo yêu cầu của cơ quan Tư pháp và các cơ quan quản lý của Nhà nước có liên quan.\n\n4. Để bảo vệ lợi ích của công chúng, hoặc để báo cáo sự thật về tội phạm bất hợp pháp.\n\n\n\n\n\n",
  "ownership title 5": "provides content including but not limited to: works, work summaries, images, applications, interface design, application layout, logo. All of the above content is owned by the company and protected by domestic intellectual laws and international treaties and copyrights. \n\nCustomers are allowed to use the content under the provisions under the rights awarded. Customer may only use the content, not modify, copy, reproduce, post, transmit, create works with related content or provide or resell content to third parties in any form. whether it is non-profit or profitable. \n\nIf it is found to be contrary to the above terms, our company has the right to prosecute the legal liability.",
  "ownership content 5": "provides content including but not limited to: works, work summaries, images, applications, interface design, application layout, logo. All of the above content is owned by the company and protected by domestic intellectual laws and international treaties and copyrights. \n\nCustomers are allowed to use the content under the provisions under the rights awarded. Customer may only use the content, not modify, copy, reproduce, post, transmit, create works with related content or provide or resell content to third parties in any form. whether it is non-profit or profitable. \n\nIf it is found to be contrary to the above terms, our company has the right to prosecute the legal liability.",
  "ownership title 6": "provides content including but not limited to: works, work summaries, images, applications, interface design, application layout, logo. All of the above content is owned by the company and protected by domestic intellectual laws and international treaties and copyrights. \n\nCustomers are allowed to use the content under the provisions under the rights awarded. Customer may only use the content, not modify, copy, reproduce, post, transmit, create works with related content or provide or resell content to third parties in any form. whether it is non-profit or profitable. \n\nIf it is found to be contrary to the above terms, our company has the right to prosecute the legal liability.",
  "ownership content 6": "provides content including but not limited to: works, work summaries, images, applications, interface design, application layout, logo. All of the above content is owned by the company and protected by domestic intellectual laws and international treaties and copyrights. \n\nCustomers are allowed to use the content under the provisions under the rights awarded. Customer may only use the content, not modify, copy, reproduce, post, transmit, create works with related content or provide or resell content to third parties in any form. whether it is non-profit or profitable. \n\nIf it is found to be contrary to the above terms, our company has the right to prosecute the legal liability.",
  "ownership title 7": "provides content including but not limited to: works, work summaries, images, applications, interface design, application layout, logo. All of the above content is owned by the company and protected by domestic intellectual laws and international treaties and copyrights. \n\nCustomers are allowed to use the content under the provisions under the rights awarded. Customer may only use the content, not modify, copy, reproduce, post, transmit, create works with related content or provide or resell content to third parties in any form. whether it is non-profit or profitable. \n\nIf it is found to be contrary to the above terms, our company has the right to prosecute the legal liability.",
  "ownership content 7": "provides content including but not limited to: works, work summaries, images, applications, interface design, application layout, logo. All of the above content is owned by the company and protected by domestic intellectual laws and international treaties and copyrights. \n\nCustomers are allowed to use the content under the provisions under the rights awarded. Customer may only use the content, not modify, copy, reproduce, post, transmit, create works with related content or provide or resell content to third parties in any form. whether it is non-profit or profitable. \n\nIf it is found to be contrary to the above terms, our company has the right to prosecute the legal liability.",
  "about us": "Về chúng tôi",
  "choose language": "Chọn ngôn ngữ",
  "version": "Phiên bản",
  "privacy policy menu": "Chính sách quyền riêng tư",
  "privacy policy": "Chính sách bảo mật",
  "privacy policy content": "cung cấp các nội dung bao gồm nhưng không giới hạn: tác phẩm, tóm tắt tác phẩm, hình ảnh, ứng dụng, thiết kế giao diện, bố cục ứng dụng, logo. Tất cả các nội dung trên thuộc quyền sở hữu của công ty và được bảo hộ bởi luật trí tuệ trong nước và các điều ước quốc tế và quyền tác giả.\n\nKhách hàng được sử dụng nội dung theo quy định dưới quyền lợi được trao. Khách hàng chỉ được sử dụng nội dung, không được sửa đổi, sao chép, tái tạo, đăng tải, truyền tải, sáng tạo tác phẩm có nội dung liên quan hay cung cấp hoặc bán lại nội dung cho bên thứ ba dưới mọi hình thức bất kể là phi lợi nhuận hay có lợi nhuận.\n\nNếu phát hiện các hành vi trái với các điều khoản trên, công ty chúng tôi có quyền truy cứu trách nhiệm pháp luật.",
  "ownership content": "cung cấp các nội dung bao gồm nhưng không giới hạn: tác phẩm, tóm tắt tác phẩm, hình ảnh, ứng dụng, thiết kế giao diện, bố cục ứng dụng, logo. Tất cả các nội dung trên thuộc quyền sở hữu của công ty và được bảo hộ bởi luật trí tuệ trong nước và các điều ước quốc tế và quyền tác giả.\n\nKhách hàng được sử dụng nội dung theo quy định dưới quyền lợi được trao. Khách hàng chỉ được sử dụng nội dung, không được sửa đổi, sao chép, tái tạo, đăng tải, truyền tải, sáng tạo tác phẩm có nội dung liên quan hay cung cấp hoặc bán lại nội dung cho bên thứ ba dưới mọi hình thức bất kể là phi lợi nhuận hay có lợi nhuận.\n\nNếu phát hiện các hành vi trái với các điều khoản trên, công ty chúng tôi có quyền truy cứu trách nhiệm pháp luật.",
  "please send us your feedback": "Vui lòng gửi ý kiến phản hồi cho chúng tôi! Nếu có thế xin liên hệ qua FB của fanpage (${Common.fanpageName}), Cảm ơn !",
  "app": "Ứng dụng",
  "thanks": " Cảm ơn!",
  "reward": "Thưởng",
  "invite": "Mời",
  "watch": "Xem",
  "read now": "Đọc Ngay",
  "select a payment method": "Chọn phương thức thanh toán",
  "become author": "Trở thành tác giả",
  "survey question": "Câu hỏi khảo sát",
  "table content": "Mục lục",
  "tutorial buy coin": "Hướng dẫn nạp xu",
  "Payment by momo": "Hướng dẫn thanh toán bằng MoMo",
  "answer": "Trả lời",
  "newest": "Mới nhất",
  "free": "Khu vực miễn phí",
  "hot selling books": "Sách hot bán chạy",
  "read more": "Xem tất cả",
  "search for books or authors" : "Tìm kiếm sách, tác giả"
}