{
  "login": "Đăng nhập",
  "logout": "Đăng xuất",
  "done": "Hoàn thành",
  "bookcase": "TỦ SÁCH",
  "bookstore": "KHO SÁCH",
  "tasks": "NHIỆM VỤ",
  "personal": "CÁ NHÂN",
  "manager": "Quản lý",
  "novel": "Tiểu thuyết",
  "coin balance": "Số dư xu",
  "deposit coin": "Nạp xu",
  "detail transaction": "Chi tiết giao dịch xu",
  "support": "Hỗ trợ online",
  "come author": "Trở thành tác giả",
  "an application that synthesizes the best hot novels and comics": "một ứng dụng tổng hợp tiểu thuyết hot và truyện tranh hay nhất, giúp tăng thêm niềm vui trong thời gian rỗi của bạn. Để mang đến cho độc giả càng nhiều tác phẩm đặc sắc hơn, chúng tôi chân thành chào đón bạn tham gia cùng chúng tôi đem đến cho độc giả những thước truyện hay nhất.",
  "How to submit work": "Cách thức gửi tác phẩm",
  "Send your work to": "Gửi tác phẩm của bạn đến hộp thư của appname: vandoannguyenhaui@gmail.com. Sau khi được xét duyệt, Hotnovel sẽ giúp bạn thúc đẩy mở rộng tác phẩm miễn phí. Còn chần chờ gì mà không bắt tay liên hệ ngay cho APP.",
  "Method of receiving royalties": "Phương thức nhận nhuận bút",
  "Based on the locked chapters to receive": "Dựa vào các chương có khóa để nhận",
  "Rely on readers coins reward to receive": "Dựa vào độc giả thưởng xu để nhận",
  "Based on licensing": "Dựa vào độc giả thưởng xu để nhận",
  "Also, if you are fluent in Chinese and Vietnamese": "Ngoài ra nếu bạn thành thạo tiếng trung và tiếng việt, bạn có thể trở thành biên dịch viên để nhận thưởng.",
  "Dear": "Thân",
  "frequently question": "Câu hỏi thường gặp",
  "I dont know how to deposit coins": "Tôi không biết cách nạp xu phải làm sao?",
  "Payment method on Google play": "Phương thước thanh toán trên Google play( google pay có thể sử dụng thẻ tín dụng, thẻ ghi nợ) \nBấm vào lik này sẽ hướng dẫn bạn",
  "Payment method on goole play by viettel": "b, Payment method on goole play by viettel\nClick on this link will guide you}",
  "Click here for coin refill instructions": "Bấm vào đây hướng dẫn nạp xu",
  "How can I get more coins": "Làm sao để nhận được nhiều xu hơn?",
  "Through the payment methods to load coins to get more coins": "a, Qua các phương thức thanh toán nạp xu để có thêm xu.",
  "Click here to receive more coins": "b, Bấm vào đây làm nhiệm vụ nhận thêm xu.",
  "My friend logged in successfully, why can't I even add coins?": "Bạn tôi đăng nhập thành công rồi, tại sao còn không được cộng xu?",
  "Invite a friend to login successfully but the account still does not receive the coin": "Mời bạn bè đăng nhập thành công mà tài khoản còn không nhận được xu mời kiểm tra các vấn đề sau: \n\na, Có phải là một số điện thoại chỉ mời được một lần?\nb, Kiểm tra xem bạn bè có phải thông qua link bạn chia sẻ để cài đặt ứng dựng, nếu như tự tải xuống từ appstore và Chplay thì không được tính mời thành công. \nMời bạn bè kiểm tra xem bạn của bạn có nhập vào ID của người mời khi họ đăng nhập ứng dụng không, nếu không thì không được tính mời thành công.\nd, Mời kiểm tra lại Lịch sử giao dịch của bạn có phải đã sử dụng xu để giải khóa chương truyện rồi hay không.",
  "I paid why the coin has not been added yet?": "Tôi đã thanh toán tại sao xu còn chưa được cộng vào?",
  "Due to network error": "Do lỗi mạng, Xu của bạn có thể chưa kịp được cộng vào. Bạn có thể đợi một lúc hoặc thoát tài khoản app và đăng nhập lại. Nếu như vậy còn chưa được cộng xu liên hệ ngay với FB để kịp thời trợ giúp bà giải quyết.",
  "When will a novel/manga release a new chapter?": "Tiểu thuyết/truyện tranh khi nào ra chương mới?",
  "Every Monday to Friday, every day comes a new chapter": "Thứ 2 đến thứ 6 hằng tuần, mỗi ngày đều ra chương mới",
  "feedback": "Ý kiến phản hồi",
  "settings": "Cài đặt",
  "send": "Gửi",
  "contact FB": "Liên hệ FB",
  "please enter your email": "Nhập email của bạn (bắt buộc)",
  "auto unlock": "Mở khóa tự động",
  "delete memory": "Xóa bộ nhớ",
  "ownership": "Quyền sở hữu",
  "ownership content": "cung cấp các nội dung bao gồm nhưng không giới hạn: tác phẩm, tóm tắt tác phẩm, hình ảnh, ứng dụng, thiết kế giao diện, bố cục ứng dụng, logo. Tất cả các nội dung trên thuộc quyền sở hữu của công ty và được bảo hộ bởi luật trí tuệ trong nước và các điều ước quốc tế và quyền tác giả.\n\nKhách hàng được sử dụng nội dung theo quy định dưới quyền lợi được trao. Khách hàng chỉ được sử dụng nội dung, không được sửa đổi, sao chép, tái tạo, đăng tải, truyền tải, sáng tạo tác phẩm có nội dung liên quan hay cung cấp hoặc bán lại nội dung cho bên thứ ba dưới mọi hình thức bất kể là phi lợi nhuận hay có lợi nhuận.\n\nNếu phát hiện các hành vi trái với các điều khoản trên, công ty chúng tôi có quyền truy cứu trách nhiệm pháp luật.",
  "about us": "Về chúng tôi",
  "choose language": "Chọn ngôn ngữ",
  "version": "Phiên bản",
  "privacy policy menu": "Chính sách quyền riêng tư",
  "privacy policy": "Chính sách bảo mật",
  "please send us your feedback": "Vui lòng gửi ý kiến phản hồi cho chúng tôi! Nếu có thế xin liên hệ qua FB của Hotnovel",
  "app": "Ứng dụng",
  "thanks": " Cảm ơn!",
  "reward": "Thưởng",
  "invite": "Mời",
  "watch": "Xem",
  "read now": "Đọc Ngay",
  "select a payment method": "Chọn phương thức thanh toán",
  "become author": "Trở thành tác giả",
  "survey question": "Câu hỏi khảo sát",
  "survey question 1":"Bạn mỗi ngày dành bao nhiêu thời gian đọc truyện?",
  "survey question 1 answers 1":"Dưới 1 tiếng",
  "survey question 1 answers 2":"2 tiếng",
  "survey question 1 answers 3":"3 tiếng",
  "survey question 1 answers 4":"3 tiếng trở lên",
  "survey question 2":"Bạn thích nhất truyện nào ở ứng dụng hay này?",
  "Please enter the Story you like best": "Mời nhập vào truyện bạn thích nhất",
  "survey question 3":"Bạn hi vọng về sau có thể đọc được thể loại truyện nào?",
  "survey question 3 answers 1":"Ngôn tình hiện đại",
  "survey question 3 answers 2":"Xuyên không cổ đại",
  "survey question 3 answers 3":"Đô thị",
  "survey question 3 answers 4":"Khác",
  "survey question 4":"Bạn thường dùng các phương thức gì thanh toán trên mạng ?",
  "Payment methods":"Phương thức thanh toán",
  "survey question 5":"Đối với ứng dụng của chúng tôi, bạn có gì để góp ý không ?",
  "Please write in your comments":"Mời ghi vào ý kiến góp ý của mình",
  "table content": "Mục lục",
  "tutorial buy coin": "Hướng dẫn nạp xu",
  "step1": "Bước 1: Mở tab ''Personal'', Chọn ''Nạp xu'' > Chọn gói bạn muốn mua.",
  "step2": "Bước 2: Bấm vào 'Thanh toán'.",
  "step3": "Bước 3: Bạn bấm 'Mua' sẽ mua xu thành công. Bạn có thế chọn phương thức thanh toán khác trong tùy chọn phía trên nút 'Mua'",
  "Thank you for using":"Thank you for using",
  "answer": "Trả lời",
  "newest": "Mới nhất",
  "free": "Khu vực miễn phí",
  "hot selling books": "Sách hot bán chạy",
  "read more": "Xem tất cả",
  "search for books or authors": "Tìm kiếm sách, tác giả",
  "collapse": "Rút gọn",
  "Invite friends to receive coins": "Mời bạn bè sẽ được tặng xu",
  "How to deposit coins?": "Làm sao để nạp xu?",
  "Unfollow": "Bỏ theo dõi",
  "Follow": "Theo dõi",
  "hotest": "Hot nhất",
  "checkin": "Điểm danh",
  "checkined": "Điểm danh",
  "You have logged in today. Come back tomorrow!":"Bạn đã đăng nhập hôm nay rồi. Quay trở lại vào ngày mai nhé!",
  "Successful attendance! You get":"Điểm danh thành công! Bạn nhận được",
  "day": "ngày",
  "7 consecutive days attendance will be rewarded twice as much": "Điểm danh liên tục 7 ngày được thưởng gấp đôi",
  "tasks for new user": "NHIỆM VỤ NGƯỜI MỚI",
  "daily tasks": "NHIỆM VỤ HẰNG NGÀY",
  "Invite friends": "Mời bạn bè",
  "Invite each friend to reward": "Mời mỗi bạn thưởng",
  "Replace your friends to deposit coins": "Thay bạn bè nạp xu",
  "Receive": "Trả lại",
  "Watch ads to receive coins": "Xem quảng cáo nhận xu",
  "Each view rewards": "Mỗi lần xem thưởng",
  "Read every day": "Đọc hằng ngày",
  "Read 20 minutes, reward 200": "Đọc 20 phút, thưởng 200",
  "Update to": "Cập nhật tới",
  "Updating": "Đang cập nhật",
  "You must fill out all information": "Bạn phải điền đầy đủ thông tin!",
  "ID of a friend": "ID của bạn bè",
  "Bonus every time you replace your friends successfully loaded coins": "Thưởng: mỗi lần thay bạn bè nạp xu thành công, bạn được thưởng 20% số xu nạp",
  "Instructions on behalf of you to load coins": "Hướng dẫn thay bạn nạp xu:\n1. Xin bạn nhập vào ID của bạn bè\n2. Xin bạn xác nhận ID và Tên của bạn bè\n3. Xác nhận xong xin bạn bấm vào nạp xu giúp bạn bè hoàn thành nạp xu",
  "pay":"Thanh toán",
  "International price":"Giá cả quốc tế",
  "Price": "Giá",
  "Sign in with":"Đăng nhập với",
  "Read this chapter with": "Mở khóa chương này với",
  "Buy coin": "Mua xu",
  "Unlock Now": "Mở khóa ngay",
  "No":"Bỏ qua",
  "Yes": "Đồng ý",
  "Not enough coin": "Bạn không đủ số coin",
  "Do you want to get more":"Bạn có muốn nhận nhiều coin hơn",
  "Share for friend":"Chia sẻ với bạn bè",
  "Invite friends to receive bonus coins":"Mời bạn bè nhận xu thưởng",
  "Invite friends to receive bonus coins detail":"Mời bạn bè nhận xu thưởng\n1. Mời 1 bạn thưởng 10coin\n2. Mỗi lần bạn bè nạp xu, bạn sẽ được thưởng 10% số xu mà bạn bè nạp.\n\nNhắc nhở\n1. Một số điện thoại chỉ có thể mời một lần\n2. Bạn bè của bạn đnăg nhập thành công mời được nhận thưởng xu",
  "Login to read more":"Đăng nhập để đọc tủ sách",
  "Chapter list": "DANH SÁCH CHƯƠNG",
  "Anonymous": "Ẩn danh",
  "List is empty": "Danh sách trống",
  "ERROR": "Không thành công",
  "SUCCESS": "Thành công",
  "Deposit coins success! You have": "Nạp xu thành công! Bạn đang có",
  "NOVEL HOTTEST":"TIỂU THUYẾT HOT NHẤT",
  "NOVEL NEWEST":"TIỂU THUYẾT MỚI NHẤT"
}